adobe-source-sans-pro-fonts
aircrack-ng
airflood
airgeddon
airoscript
airpwn
alsa-firmware
alsa-utils
aphopper
apnbf
aqemu
arandr
arc-gtk-theme
arch-install-scripts
arcolinux-arc-themes-git
arcolinux-bin-git
arcolinux-config-git
arcolinux-fonts-git
arcolinux-geany-git
arcolinux-i3wm-git
arcolinux-keyring
arcolinux-lightdm-gtk-greeter
arcolinux-lightdm-gtk-greeter-settings
arcolinux-local-git
arcolinux-neofetch-git
arcolinux-nitrogen-git
arcolinux-polybar-git
arcolinux-rofi-git
arcolinux-rofi-themes-git
arcolinux-root-git
arcolinux-slim
arcolinux-slimlock-themes-git
arcolinux-termite-themes-git
arcolinux-variety-git
arcolinux-wallpapers-git
arcolinux-xfce-thunar-git
arj
asciinema
atear
atom
autoconf
automake
awesome-terminal-fonts
b43-firmware-lts
b43-fwcutter
baobab
bash
bash-completion
batctl
batman-adv
batman-alfred
beholder
bind-tools
binutils
bison
blackarch-keyring
bleah
boopsuite
broadcom-wl
btrfs-progs
bully
bzip2
c5scan
cabextract
catfish
chromium
clonezilla
cmatrix
compton
conky-lua-archers
cool-retro-term
coreutils
crda
create_ap
crozono
cryptsetup
cups
cups-pdf
darkhttpd
dconf-editor
ddrescue
deluge
device-mapper
dhclient
dhcpcd
dialog
diffutils
discord
dmenu
dmidecode
dmraid
dnsmasq
docker
docker-compose
dosfstools
downgrade
e2fsprogs
eapeak
eaphammer
eapmd5pass
efitools
elinks
ethtool
evince
evolution
exfat-utils
eyepwn
f2fs-tools
fakeroot
feh
fern-wifi-cracker
ffmpegthumbnailer
file
file-roller
filesystem
filezilla
findutils
firefox
flex
fluxion
freeradius
freewifi
fsarchiver
fuzzap
g72x++
galculator
gawk
gcc
gcc-libs
geany
gerix-wifi-cracker
gettext
gimp
giskismet
git
gitkraken
gksu
glances
glibc
glxinfo
gmrun
gnome-disk-utility
gnome-font-viewer
gnome-keyring
gnome-screenshot
gnu-netcat
gnuradio
gparted
gpick
gpm
gptfdisk
gqrx
gradio
grep
grsync
grub
gsfonts
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gstreamer
gtk-engine-murrine
gtk-xfce-engine
gutenprint
gvfs
gvfs-mtp
gzip
hardcode-fixer-git
hardinfo
haveged
hcxtools
hddtemp
hdparm
hoover
hostapd-wpe
hotspotter
howmanypeoplearearound
hplip
htop
hubbit-sniffer
hwk
i3-gaps-next-git
i3blocks
i3status
inetutils
inkscape
insync
insync-nautilus
intel-ucode
intercepter-ng
inxi
iproute2
iputils
ipw2100-fw
ipw2200-fw
irssi
jcrack
jfsutils
keepassxc
killerbee
kismet
kismet-earth
kismet2earth
kismon
kodi
kpmcore
laptop-detect
less
libpwquality
libreoffice-fresh
libtool
libva-intel-driver
libva-vdpau-driver
libvirt
licenses
light-locker
lightdm
lightdm-webkit-theme-aether
linset
linux-atm
linux-lts
linux-lts-headers
logrotate
lorcon
losslesscut
lsb-release
lsscsi
lvm2
lxappearance
lxrandr
m4
make
man-db
man-pages
mana
mc
mdadm
mdk3
meld
memtest86+
mesa
mesa-vdpau
mfcuk
mfoc
mintstick-git
mitmap
mkinitcpio-nfs-utils
mkinitcpio-openswap
mlocate
mobile-broadband-provider-info
modemmanager
mousejack
mousepad
mpc
mpd
mtools
mtscan
nano
nbd
ncmpcpp
ndisc6
neofetch
netattack
netctl
netdiscover
netstumbler
network-manager-applet
networkmanager
networkmanager-dispatcher-ntpd
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
networkmanager-wireguard-git
nfs-utils
nilfs-utils
nitrogen
noto-fonts
nss-mdns
ntfs-3g
ntp
numix-circle-icon-theme-git
numlockx
openconnect
openssh
openvpn
orage
os-prober
oxy-neon
p7zip
package-query
pacman
pamac-aur
paper-icon-theme-git
papirus-icon-theme-git
parole
partclone
parted
partimage
patch
pavucontrol
pciutils
pcloud-drive
peek
perl
perl-image-exiftool
pidense
pixiewps
pkgconf
playerctl
pmount
polkit-gnome
ppp
pptpclient
pragha
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
pyrit
python-pywal
python2-pyparted
python2-thunarx
qemu
qemu-guest-agent
qpicospeaker-git
qt4
radiotray
ranger
reaver
redshift
refind-efi
reflector
reiserfsprogs
rfdump
rfidiot
rfidtool
ristretto
rofi
rp-pppoe
rsync
rust
rxvt-unicode
s-nail
sane
sardi-colora-variations-icons-git
sardi-flat-colora-variations-icons-git
sardi-flat-mixing-icons-git
sardi-flexible-colora-variations-icons-git
sardi-flexible-luv-colora-variations-icons-git
sardi-flexible-mixing-icons-git
sardi-flexible-variations-icons-git
sardi-ghost-flexible-colora-variations-icons-git
sardi-ghost-flexible-mixing-icons-git
sardi-ghost-flexible-variations-icons-git
sardi-icons
sardi-mixing-icons-git
sardi-mono-colora-variations-icons-git
sardi-mono-mixing-icons-git
sardi-mono-numix-colora-variations-icons-git
sardi-mono-papirus-colora-variations-icons-git
sardi-orb-colora-mixing-icons-git
sardi-orb-colora-variations-icons-git
screenfetch
screenkey
scrot
sdparm
sed
sg3_utils
shadow
sharutils
shellcheck
signal-desktop-bin
simple-scan
simplescreenrecorder
smartmontools
sniff-probe-req
spectools
speedpwn
squashfs-tools
stegdetect
sublime-text-dev
sudo
surfn-icons-git
svox-pico-bin
sysfsutils
syslinux
sysstat
system-config-printer
systemd-sysvcompat
tamsyn-font
tar
tcpdump
telegram-desktop
temps
terminus-font
termite
testdisk
texinfo
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
timegen
tor-browser
transmission-cli
transmission-gtk
trizen
ttf-bitstream-vera
ttf-dejavu
ttf-droid
ttf-font-awesome
ttf-inconsolata
ttf-liberation
ttf-mac-fonts
ttf-roboto
ttf-ubuntu-font-family
tumbler
ubitack
ufo-wardriving
unace
unclutter
unrar
unzip
urxvt-perls
usb_modeswitch
usbutils
util-linux
uudeview
variety
vdhcoapp
vi
vim
virshpatcher
virt-manager
virtualbox
vivaldi
vivaldi-codecs-ffmpeg-extra-bin
vlc
vnstat
volumeicon
vpnc
waidps
wavemon
wepbuster
wget
which
wi-feye
wifi-honey
wifi-pumpkin
wifichannelmonitor
wificurse
wifijammer
wifiphisher
wifiscanmap
wifitap
wifite
wireguard-dkms
wireguard-tools
wireless-ids
wireless_tools
wireshark-gtk
wirouter-keyrec
wlan2eth
wmctrl
wpa-bruteforcer
wpa2-halfhandshake-crack
wpa_actiond
wpa_supplicant
wpsik
wvdial
xcursor-breeze
xdg-user-dirs
xf86-input-evdev
xf86-input-keyboard
xf86-input-libinput
xf86-input-mouse
xf86-input-vmmouse
xf86-input-void
xf86-video-amdgpu
xf86-video-ati
xf86-video-dummy
xf86-video-fbdev
xf86-video-intel
xf86-video-openchrome
xf86-video-sisusb
xf86-video-vesa
xf86-video-vmware
xf86-video-voodoo
xfburn
xfce4-appfinder
xfce4-battery-plugin
xfce4-clipman-plugin
xfce4-cpufreq-plugin
xfce4-cpugraph-plugin
xfce4-datetime-plugin
xfce4-dict
xfce4-diskperf-plugin
xfce4-eyes-plugin
xfce4-fsguard-plugin
xfce4-genmon-plugin
xfce4-mailwatch-plugin
xfce4-mount-plugin
xfce4-mpc-plugin
xfce4-netload-plugin
xfce4-notes-plugin
xfce4-notifyd
xfce4-power-manager
xfce4-pulseaudio-plugin
xfce4-screenshooter
xfce4-sensors-plugin
xfce4-session
xfce4-settings
xfce4-smartbookmark-plugin
xfce4-systemload-plugin
xfce4-taskmanager
xfce4-terminal
xfce4-time-out-plugin
xfce4-timer-plugin
xfce4-verve-plugin
xfce4-wavelan-plugin
xfce4-weather-plugin
xfce4-whiskermenu-plugin
xfce4-xkb-plugin
xfdesktop
xfsprogs
xfwm4
xfwm4-themes
xl2tpd
xmind
xorg-bdftopcf
xorg-iceauth
xorg-luit
xorg-mkfontdir
xorg-mkfontscale
xorg-server
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xscreensaver
xterm
yad
yaourt
yay
zenity
zip
zizzania
zsh
zulu
zykeys
